<?php

return [
  'lang' => 'ع',
  'mLang' => 'ar',
  'joinNow' => 'اشترك الان',
  'contact_us' => 'تواصل معنا',
  'blog' => 'مدونة جيل',
  'jeel_questions' => 'أسئلة جيل',
  'faq_questions' => 'الأسئلة الشائعة',
  'download' => 'تحميل',

  'About_jeel' => 'عن جيل',
  'class' => 'rtl',
  /**What is jeel App Home page */
  'About_us' => 'من نحن',
  'WhatJeelApp' => 'ما هو تطبيق جيل ؟',
  'WhatJeelAnswer'=>'هو تطبيق يقدم محتوى من محدد عربي القيم الأخلاقية وقد تم تصميم المحتوى خصيصا لتطبيق جيل دو اقتبـاس أو نسخ وفقا لمنظومة تربوية، تم مراجعتها على يد خبراء تربو لإكساب الطفل القيم السليمة مع تعزيز اللغة العربية لديهم.',
  'download_app'=>'تحميل التطبيق',
  'Achievement'=>'انجازات جيل',
  /**Partnerships home page */
  'Partnerships'=>'الشراكات',
  'TrustJeel'=>' يثق فى جـيل',
  /**Achivement home page */
  'achive_text'=>'  يتمتع تطبيق جيل بجميع المقومات التي تجعله منصة تعليمية ناجحة مع استمرار التطوير  والابتكار، وتشير الإحصائيات إلى أنّه يمضي بخطى ثابتة نحو أن يصبح منصة تعليمية رائدة للأطفال في العالم العربي.',
  'jeel_achieve'=>'ما حققناه فى جيل ',
  'download_process'=>'عمليــة تحميل',
  'country_with_users'=>' دولة بها مستخدمين ',
  'subscribe_of_app'=>'اشتراك في التطبيق ',
  'exclusive_character'=>'شخصية حصرية ',
  'years_of_experience'=>' سنوات من الإعداد والخبرة ',
  'episode_to_watch'=>'حلقة للمشاهدة',
  'best_10'=>'تم اختيار تطبيق جيل كواحد من أفضل 10 شركات ناشئة على مستوى شمال أفريقيا',
  'IQ_holon'=>'اختيار مؤسسة IQ Holon تطبـيق جيل بين أكثر 50 شركة واعدة في مجال المحتوي وتقنيات التعلم لأعوام 2021 - 2022 - 2023 على التوالي',
  'istanbul_take_off'=>'التأهل بين 30 شركة ناشئة للمراحل النهائية من مسابقة 2021 istanbul Off Take',
  'Kiwitik_participate'=>'المشاركة في عدة فعاليات للشركات الناشئة نظمتها مؤسسة KiwiTech تلبية لدعوة المؤسسة',
  'Techne_summit'=>' المشاركة بمؤتمر Techne summit في دورته لعام2022 ومناقشة دور التطبيقات التعليمية على الجيل الحالي',
  'escew_prize'=>'جائزة الإسكوا لمحتوى الرقمي العربي لعام 2022 أفضل تطبيق عربي للأطفال في مجال التعليم الجيد',
  /**Features */
  'features'=>'المميزات',
  'child_independent_account'=>'   للطفل حسابه المستقل في جيل؛ سيجد فيه كافة أنواع المحتـــــــوى <br>التي يبحث عنهـــا وما هو  أكـــثر في 6 أقســـــــام:',
  'feautre1'=>'مسلسلات جيل',
  'feautre2'=>'اقرأ مع جيل',
  'feautre3'=>' راديو جيل',
  'feautre4'=>' تعلم ومهارات',
  'feautre5'=>'ألعاب جيل',
  'feautre6'=>' أناشيد جيل',
  'what_we_offer'=>'  ماذا يقدم جيل ؟',
  /**Parents */
  'parents'=>'الوالدين',
  'Jeel_offers_parents'=>' ما يوفره جيل للوالدين',
];
